[{
	"id": 19112831,
	"sku": 1120001,
	"name": "Пицца Пепперони с томатами",
	"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112832,
	"sku": 1120002,
	"name": "Пицца Маргарита",
	"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
	"price": "80",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112833,
	"sku": 1120003,
	"name": "Пицца 4 сыра",
	"description": "Самой популярной итальянской пиццей с сыром принято считать пиццу четыре сыра. Название этой пиццы говорит само за себя, в ней действительно прекрасно сочетаются четыре вида сыра. Это: сыр «Дор-блю», придающий особой пикантности блюду, сыр «Фонтина », который всемирно известен своим ароматом, «Моцарелла» с невероятным сливочным вкусом и классический сыр «Пармезан».",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112834,
	"sku": 1120004,
	"name": "Пицца по-чикагски",
	"description": "Итальянские иммигранты пиццу привезли с собой в Америку очень давно. Это их национальное блюдо, которое очень вкусное и достаточно сытное, быстро готовится и не требует особых затрат. И для меня не было ничем удивительным то, что пицца завоевала Штаты гораздо раньше остальных стран всего мира.",
	"price": "120",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112835,
	"sku": 1120005,
	"name": "Пицца Каприччоза",
	"description": "Является одной из самых популярных разновидностей пиццы. Такое наименование на русский язык можно перевести как «капризуля». Видимо, это связано с тем, что это блюдо обладает широким спектром вкусовых качеств и удовлетворит самого требовательного гурмана.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112836,
	"sku": 1120006,
	"name": "Пицца по-белорусски",
	"description": "Пицца по-белорусски – это нежное и простое в приготовлении тесто, идеально сочетающееся с невероятно аппетитной начинкой. Такое блюдо порадует всех любителей сытной, а также вкусной еды!",
	"price": "80",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112837,
	"sku": 1120007,
	"name": "Пицца по-итальянски",
	"description": "Сочетание соленой колбаски салями с карамельным слегка острым луком, сочным перцем и маленькими сладчайшими помидорами черри, изящный корж с воздушной мякотью, веер ароматов из разнообразнейших душистых специй и все это ода для самого прекрасного блюда в мире – пицца по-итальянски!",
	"price": "140",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
}]